<div class="col-md-3 col-sm-6">
  <ul class="nav nav-pills nav-stacked">
    <li class="active"><a href="#subscriber" data-toggle="tab">Абонентское обслуживание компьютеров</a></li>
    <li><a href="#1s" data-toggle="tab">Обслуживание 1С</a></li>
    <li><a href="#administrator" data-toggle="tab">Администратор на полный день</a></li>
    <li><a href="#remote" data-toggle="tab">Удаленное администрирование</a></li>
    <li><a href="#visit" data-toggle="tab">Разовые выезды</a></li>
    <li><a href="#network" data-toggle="tab">Проектирование и обслуживание сетей</a></li>
    <li><a href="#wifi" data-toggle="tab">Обслуживание беспроводных сетей Wi-Fi</a></li>
    <li><a href="#it" data-toggle="tab">ИТ-инфраструктура офиса «Под ключ»</a></li>
    <li><a href="#repair" data-toggle="tab">Ремонт компьютеров</a></li>
    <li><a href="#backup" data-toggle="tab">Автоматизация резервного копирования</a></li>
    <li><a href="#call" data-toggle="tab">Вызов системного администратора</a></li>
    <li><a href="#bc" data-toggle="tab">ИТ-обслуживание бизнес-центров</a></li>
    <li><a href="#soft" data-toggle="tab">Программа учета рабочего времени</a></li>
    <li><a href="#telephony" data-toggle="tab">Телефония для организаций</a></li>
    <li><a href="#terminal" data-toggle="tab">Терминальные решения</a></li>
    <li><a href="#protection" data-toggle="tab">Защита информации</a></li>
    <li><a href="#complex" data-toggle="tab">Комплексные решения по безопасности</a></li>
  </ul><br>
</div>
<div class="col-md-9 col-sm-6">
  <div id="myTabContent" class="tab-content">
    <div class="tab-pane fade active in" id="subscriber">
      <p>Компания «Шиндлер Компьютерс» предлагает абонентское обслуживание компьютеров и локальных вычислительных сетей. Специалисты компании проводят плановые мероприятия по обслуживанию компьютерной техники, помогают в решении неотложных вопросов, в том числе удаленно.
      Наши отличия: 

      1. Стоимость обслуживания компьютера от 600 рублей в месяц. Узнать стоимость обслуживания компьютеров.

      2. Для каждого клиента на нашем сайте создается Личный кабинет. Здесь представлена информация о закрепленных инженерах, их мобильные телефоны, фотографии и их положение на карте Москвы в  режиме реального времени. История посещения Ваших объектов: дате и затраченном времени на техническое обслуживание компьютеров, проведенных работах и прочие детали. А так же, полный бухгалтерский документооборот между нашими компаниями.

      3. За каждым объектом Вашей компании закрепляются не менее двух системных администраторов.

      4. Мы не следуем практике «скрытых» услуг, наши клиенты заранее знают стоимость всех проводимых работ, будь то капитальный ремонт, текущее обслуживание компьютеров или серверов.

      5. Стоимость абонентского обслуживания напрямую зависит от количества компьютеров.
      </p>
    </div>
    <div class="tab-pane fade" id="1s">
      <p>Компания ООО «Шиндлер компьютерс» является официальным партнером фирмы «1С».
      Наша организация оказывает весь спектр работ, связанный с программными продуктами семейства 1С: Предприятие 8 и 7.7.
      Услуги, оказываемые нашей организацией совместили в себе два основных аспекта:

      Качество

      Под словом качество мы подразумеваем:

      Оперативность наших действий после первого обращения;
      Профессиональное решение проблем, возникающих в процессе работы с программой «1С» (Ваши проблемы – наши проблемы);
      Обслуживание высококвалифицированными сотрудниками;
      Специалист с минимальной потерей времени для Вас, разрешит вопрос любой сложности.</p>
    </div>
    <div class="tab-pane fade" id="administrator">
      <p>При большом количестве компьютеров (более 20)  имеет смысл воспользоваться нашим специальным предложением – системный администратор на полный рабочий день. 
      Мы закрепляем за Вами нашего сотрудника, который полный рабочий день будет находиться в Вашем офисе.

      Преимущества такого подхода очевидны – значительное сокращение времени на решение проблем, ведь ему не нужно тратить время на дорогу. Возникает вопрос, а не лучше ли нанять своего администратора.

      Вот преимущества обращения к нам:

      в случае болезни нашего системного администратора мы заменяем его на другого;
      на время отпуска закрепленного за Вами администратора Вам будет предложен другой;
      закрепленному администратору не нужно отлучаться за тем, чтобы приобрести новую технику. Доставка нового оборудования будет произведена бесплатно в рамках договора;
      в случае возникновения сложных технических проблем к решению подключаться другие специалисты нашей фирмы;
      </p>
    </div>
    <div class="tab-pane fade" id="remote">
      <p>Основное преимущество данной услуги
      Увеличение скорости обслуживания

      Удаленное администрирование– это управление компьютером (сервером) с удаленной точки. Доступ к Вашему компьютеру (серверу) осуществляется с помощью специализированного программного обеспечения по защищенным каналам связи, что гарантирует высокий уровень безопасности. Общение системного администратора (инженера) с пользователем происходит по телефону. Удаленное администрирование поможет решить большинство возникающих проблем при использовании компьютеров, серверов и программного обеспечения. Необходимыми условиями пользования услугой являются отсутствие проблем с интернетом и возможность входа пользователя в систему.

      Удаленное администрирование – правильный выбор, если необходимо:

      установить, обновить и настроить ПО;
      выполнить настройку рабочего окружения пользователя и параметров ОС;
      провести антивирусную профилактику, удаление вирусов и шпионского (вредоносного и нежелательного) ПО;
      администрирование программ, в том числе специализированных (1С, Банк-Клиент и пр.);
      получить консультации по работе в прикладных программах;
      осуществить диагностику и устранить программные сбои ПО и ОС;
      так же возможно решение и других вопросов в сжатые сроки, без выезда специалиста в офис.
      С помощью удаленного администрирования Ваш системный администратор может получить у нас необходимую техническую поддержку.

      Вы получаете более быструю реакцию на свое обращение и моментальное решение проблемы. Мы экономим на транспортных расходах и, соответственно, не перекладываем их на вас. Для вас это означает снижение стоимости часа работ. Вы снова экономите.

      Специально для удаленного администрирования мы разработали особый продукт. 
      Программа SeeU готова мгновенно прийти на помощь и обладает рядом преимуществ:

      не требует установки особых администраторских прав;
      не требует каких-либо дополнительных настроек;
      удобна и проста в использовании.
      Не волнуйтесь, соединение устанавливаете именно Вы и только во время работы программы. Как только Вы закроете программу, доступ к Вашему компьютеру будет закрыт.

      Больше никаких долгих ожиданий приезда инженера! Всего за 1000 рублей в час Вы получаете результат здесь и сейчас. Для этого:

      Загрузите программу SeeU с нашего сайта. Вы можете сохранить архив программы в удобном для вас месте и в будущем пользоваться сохраненной версией;
      Заполните электронную форму заявки. Не забудьте указать название вашей организации, телефон и контактное лицо, а так же краткое изложение проблемы.
      Специалист службы поддержки обязательно перезвонит вам в течение 15 минут после получения запроса.
      Запустите программу. Двойным щелчком левой клавиши мыши выберете нужный тип соединения, который вам подскажет наш специалист.

      Если возникшие проблемы не удается решить с помощью удаленного администрирования, то по Вашему желанию наш системный администратор (инженер) сможет осуществить срочный выезд к Вам в офис.</p>
    </div>
    <div class="tab-pane fade" id="visit">У Вас есть домашний компьютер, принтер и проведен Интернет. Или у Вас небольшая фирма и нет потребности в постоянном присутствии системного администратора. А возникающие проблемы решает студент или знакомый, приходящий системный администратор. Какое-то время Вы благополучно используете свою компьютерную технику. Компьютеры и принтеры настроены и прекрасно работают. Проблем с оборудованием и программами не возникает, компьютерная сеть «работает как часы».… Но однажды, в самый ответственный момент возникают проблемы: принтер сломался или не печатает, компьютер заразился неизвестным вирусом  и живет собственной жизнью, Банк-клиент не работает. Вы пытаетесь дозвониться до студента, он не отвечает. Знакомый не знает, как решить возникшую проблему. Приходящий системный администратор в отпуске. Вы не знаете что делать?
    Причин может быть много, решение одно - пригласить профессионала для разового обслуживания вашей техники.

    Наша компания предоставляет комплекс разовых услуг:

    установка антивирусного ПО, антивирусная профилактика, удаление вирусов и шпионского (вредоносного и нежелательного) ПО;
    установка, настройка и обновление пользовательского (офисного) и специализированного ПО, краткое консультирование по вопросам его дальнейшего использования;
    установка, настройка, обновление и восстановление ОС, краткое консультирование по вопросам дальнейшего использования ОС;
    настройка рабочего окружения пользователя (профиля);
    установка на компьютер дополнительного оборудования;
    диагностика и замена комплектующих, блочный ремонт системных блоков;
    устранение программных и аппаратных сбоев компьютера;
    консультация по модернизации компьютера, с целью повышения его производительности;
    создание резервных копий данных, восстановление данных;
    перенос настроек и пользовательских данных с одного компьютера на другой;
    подключение, настройка и тестирование проводного и беспроводного Интернета;
    настройка VPN-сетей, Wi-Fi точек доступа, DSL модемов, аппаратных роутеров;
    подключение и настройка периферийных устройств (принтеров, сканеров, факсов, МФУ и т.д.);
    организация общих ресурсов в сети и решение других вопросов, связанных с использованием компьютеров, серверов, сетевого оборудования и программного обеспечения.
    Мы предоставим Вам грамотного специалиста, который может решить технические проблемы любой сложности и оперативно устранит неисправности компьютерной техники любого поколения. А так же проконсультирует по интересующим Вас вопросам, чтобы в дальнейшем избежать возникновения подобных проблем при использовании техники и ПО.

    Все работы, которые выполняют наши специалисты, по наладке программного обеспечения, настройке оборудования и устранению неисправностей стоят одинаково.

    Воспользуйтесь нашей новой услугой «Мгновенная помощь без выезда специалиста» и Вы получите моментальное решение проблемы в реальном времени без необходимости выезда нашего инженера к Вам домой или офис.

    Удаленное решение первой проблемы В ПОДАРОК!
    </div>

    <div class="tab-pane fade" id="network">Обслуживание сетей. Обслуживание компьютерных сетей любой сложности
      Чёткая и бесперебойная работа компьютерных сетей — залог нормальной работы всего офиса. Сбои в работе компьютерных сетей не нужны ни коммерческим фирмам, ни муниципальным организациям. Наша компания поможет Вам забыть о проблемах с сетями. Как известно, о здоровье вспоминаешь, когда что-тоначинает болеть... Для того, чтобы сетевое оборудование не напоминало о своём существовании нужно заранее позаботиться о правильном проектировании структуры и монтаже оборудования, а затем наладить такой процесс, как обслуживание компьютерных сетей. Данная структура, по сути, и есть живой организм, каждый элемент которого требует своевременного ухода, поэтому обслуживание компьютерных сетей — есть ключ к «здоровью» всей информационной системы Вашей фирмы.</div>
    <div class="tab-pane fade" id="wifi">Wi-Fi – самая популярная сейчас технология беспроводной связи. 
Беспроводные сетевые решения с недавнего времени стали доступны и в секторе корпоративных локальных сетей. 
Постоянное увеличение скорости, расширение зоны охвата и улучшение защищенности делают применение беспроводных сетевых решений очень выгодными как в плане финансового вложения, так и в плане мобильности. Теперь нет необходимости привязывать рабочее место к сетевой розетке или же тянуть множество проводов.

С недавних пор уже нельзя оценивать беспроводные сети (Wi-Fi) как более медленную, незащищенную альтернативу проводным сетям. Теперь беспроводные сетевые решения во многом сравнимы по характеристикам с проводными, а по некоторым даже превосходят их.

Основные преимущества применения беспроводных локальных сетей:

Мобильность

Любой сотрудник, может спокойно перемещаться с одного рабочего места на другое. 
Нет необходимости привязывать сетевой принтер к проводной розетки, его можно поставить где угодно. Беспроводные сетевые технологии открывают поистине немыслимые ранее мобильные возможности как для устройств так для и сотрудников.

Гибкость расширения

Как бы вы не планировали структуру сети, всегда наступит момент, когда в связи с расширением вам будет необходимо добавить новые рабочие места или же переместить старые. Единственный выход из этой ситуации это установка дополнительного сетевого оборудования в незапланированном месте: больше проводов, больше неудобства. Беспроводные сетевые решения позволят избежать всех этих проблем. Вам достаточно лишь установить дополнительную точку доступа, и настроить ее защиту - и все. Беспроводные сетевые решения позволяют избежать множества проблем и головных болей при планировании сети, расширении 
и переезде в новое, офисное здание.

Безопасность

Естественно, при применении беспроводных сетевых решений трафик может быть перехвачен кем угодно. И теоретически расшифрован. Однако применение возможностей шифрования, организации демилитаризованных зон и виртуальных частных сетей делают проникновение практически не возможным. 
Одно лишь то, что стандарт шифрования WPA2 не был взломан до сих пор, говорит о многом. Для того, чтобы избежать проблем, связанных с незаконным проникновением в вашу локальную сеть, доверяйте настройку Wi-Fi профессионалам. 
Более подробно о безопасности беспроводных сетей можно прочитать здесь.

Объединение проводных и беспроводных сетей

Если у вас уже есть проводная сеть то нет необходимости изменять ее. С минимальными затратами можно произвести объединение проводных и беспроводных сетей (Wi-Fi). 
Например, при расширении офисных площадей Вам нет необходимости проводить туда кабели, или же изменять имеющуюся там структуру. 
Вам достаточно установить там необходимое количество точек доступа и подключить их к уже имеющейся локальной сети.

Стоимость работ по настройке, модернизации, диагностике и администрированию сети Wi-Fi зависит от количества подключаемых рабочих станций, необходимости установки и настройки выделенного сервера, необходимости дальнейшего администрирования.</div>
    <div class="tab-pane fade" id="it">В наше время невозможно себе представить деятельность успешной, развивающейся компании без эффективного использования информационных технологий. Именно поэтому создание качественной современной информационной инфраструктуры офиса на сегодня является одной из приоритетных задач для любой компании. От того, насколько качественно и удобно организована информационная инфраструктура офиса, в той или иной степени зависит успешное протекание всех бизнес-процессов. Любой компании необходимы средства обработки и хранения информации, организация эффективной работы сотрудников, управление финансами и аналитический учет деятельности.

Деловая переписка по электронной почте, телефонные переговоры, подготовка и печать документов - все это необходимые инструменты для функционирования любого бизнеса, вне зависимости от отрасли и сектора занимаемого рынка. Сегодня компания, не обладающая современной, оптимизированной, связанно работающей IT инфраструктурой, сегодня просто не способна вести эффективный конкурентоспособный бизнес в своей отрасли.

Использование технических средств и информационных технологий в работе офиса давно стало стандартом, и мы уже не задумываемся об этом, совершая звонки, ведя деловую переписку по Интернету, осуществляя работу с различными базами данных или просто распечатывая очередной документ. Фундаментом для эффективной и бесперебойной работы любого офиса, сегодня является профессионально организованная и стабильно поддерживаемая IT инфраструктура.

IT инфраструктура включает в себя следующие звенья:

компьютеры (рабочие станции пользователей);
сервера (выделенные сервера, выполняющие разные задачи);
программное обеспечение серверов и рабочих станций;
оргтехнику (принтеры, копиры, факс аппараты, сканеры);
сети передачи данных, телефонные сети; 
активное сетевое оборудование и телефонию (маршрутизаторы, коммутаторы, телефонные станции).
Совместная, связанная работа всех звеньев IT системы, их функциональная и техническая совместимость, а также оптимизация в работе и удобство в использовании, являются основными требованиями, предъявляемыми к современной, качественной IT инфраструктуре.
Грамотный подбор и организация работы элементов IT дают реальную возможность в большой степени повысить эффективность и бесперебойность протекания всех бизнес процессов в целом. IT инфраструктура, это не просто очередная статья расходов, это капитальное вложение в успешное развитие Вашего бизнеса!

Мы предлагаем вам полный комплекс услуг офис «под ключ» от проектирования и монтажа компьютерной и телефонной сети, поставки и настройки необходимого оборудования до обучения пользователей и последующего абонентского обслуживания информационной системы.

комплексная поставка оборудования (сервера, компьютеры, копировальная техника, офисные АТС, сетевое оборудование);
проектирование и монтаж СКС, ЛВС, телефонных и телекоммуникационных сетей предприятия;
установка и настройка программного обеспечения;
установка и настройка серверов, организация доступа к данным;
подключение Интернета, настройка шлюза, настройка почтовых, WEB-серверов, систем подсчета трафика и других сетевых сервисов.
Специалисты нашей компании разработают проект  IT инфраструктуры специально для Вас и осуществят профессиональную установку и настройку компьютеров, серверов, офисной техники и программного обеспечения точно в установленные сроки.

Мы имеем большой опыт построения информационных систем и подберем для Вас только качественную и совместимую технику и программное обеспечение.
В пакет наших услуг входит обязательная комплексная техническая поддержка. Любые проблемы, связанные со сбоями в функционировании Вашей IT инфраструктуры, будут устранены в кротчайшие сроки.

На большие объемы работ мы готовы предложить Вам значительные скидки. Начав сотрудничать с нами, Вы получаете в нашем лице надежного, стабильного партнера, который заботится о Вашем бизнесе и все время думает о том, как оптимизировать и сделать удобнее использование ресурсов Вашей IT-системы.

И в этом нет ничего удивительного, ведь помогая сделать Ваш бизнес процветающим, мы приобретаем в Вашем лице успешного и богатого клиента на долгое время. Положитесь на нас, и мы не подведем, ведь мы, также как и Вы, заинтересованы во взаимовыгодном и долговременном сотрудничестве.</div>
    <div class="tab-pane fade" id="repair">Одно из направлений деятельности нашей компании это — ремонт компьютеров. Сегодня в нашей жизни компьютеры прочно заняли свое место — без них не обойтись, они рядом с нами и дома и на работе. Обращаться с компьютером умеет почти каждый, но когда дело доходит до поломок — лучше довериться профессионалам. Ремонт компьютеров — дело сложное, ответственное, требующее специальных знаний и навыков. Непрофессионал на решение проблем потратит слишком много времени, да и не даст гарантию, что неполадок больше не будет. Качественный ремонт компьютера под силу лишь профессионалам.

Сотрудники нашей компании — профессионалы, которые обладают квалифицированными знаниями (как программной части, так и аппаратной), а так же опытом в области настройки и ремонта компьютеров. Благодаря таким специалистам наша компания предлагает профессиональный компьютерный сервис в Москве.

Индивидуальный подход к каждому клиенту, ответственность и опыт работы, знание современной компьютерной техники и умение произвести ремонт компьютеров любого уровня сложности — вот отличительные черты наших специалистов. Все они проходят строгий отбор, тестирование на знание компьютерных технологий, поэтому любой клиент гарантированно получит профессиональное обслуживание в сфере ремонта компьютеров. Кроме того, наши сотрудники всегда готовы предоставить профессиональную консультацию по любым вопросам в сфере ремонта компьютеров, настройки сети и многим другим.

В качестве и доступности нашего сервиса уже убедились сотни клиентов Москвы.</div>
    <div class="tab-pane fade" id="backup">Любая организация работает с информацией в электронном виде. Бухгалтерские базы данных, контакты клиентов, электронная переписка и документация – все это хранится на жестких дисках пользовательских компьютеров или на сервере. В дополнение к этому, у каждой компании есть достаточно большой объем данных, которые нужны для полноценной работы фирмы. Это могут быть макеты рекламных плакатов, каталог инструкций, файлы специализированных программ и приложений, техническая документация. Трудно представить себе масштабы бедствия, если компания потеряет всю информацию, которая требуется для ее ежедневной работы. Утрата даже части данных, если они представляют собой важную коммерческую ценность, может стать причиной серьезных экономических потерь, ведь эта информация накапливалась годами и силами не одного сотрудника. Тем не менее, опасность технического сбоя, влияния человеческого фактора или непредвиденных обстоятельств типа пожара или стихийного бедствия, существует.

Конечно, не каждая потеря информации чревата полным крахом, но время на ее восстановление может оказаться существенным. Все это влечет за собой простои в работе и, как следствие, финансовые потери. Вместо того чтобы считать недополученную прибыль, когда несчастье уже случилось, лучше заранее обезопасить все важные данные при помощи резервного копирования. Копирование должно осуществляться регулярно и являться частью комплексной системы защиты информации наряду с шифрованием конфиденциальных данных и ограничением доступа сотрудников к тем материалам, которые не требуются для их повседневной работы.

Правильная организация резервного копирования подразумевает создание копии всех данных на удаленном носителе информации, который будет находиться в безопасном месте. В таком случае вы убережете себя не только от технических сбоев, но и от внештатных ситуаций, связанных с выносом оборудования или полной его утратой. Копирование информации должно осуществляться регулярно, ведь каждый день появляются новые бухгалтерские документы, осуществляются проводки в 1С, пополняются клиентские базы. Система резервного копирования должна реагировать на появление новых данных, обновляя резервные базы. Чем более актуальная информация хранится на резервных дисках, тем меньше времени потребуется для того, чтобы восстановить работу офиса в случае непредвиденных обстоятельств.

Самый простой, казалось бы, вариант – ручное копирование данных на CD, DVD или USB-винчестеры. Однако, как показывает практика, достаточной гарантии сохранения данных при таком подходе не будет. Во-первых, копирование и восстановление данных требует существенных временных затрат от сотрудников, во-вторых, этот вариант не подходит для сохранения самой актуальной информации, которая обновляется буквально каждый час или чаще,  в третьих, этот метод не дает гарантии, что ответственное лицо своевременно выполнит всю необходимую работу по резервному копированию.

Те компании, которые беспокоятся о сохранности своих данных, применяют системы автоматизированного резервного копирования. Такие системы позволяют создавать копии данных «на лету» и быстро восстанавливать потерянную информацию. Гибкие настройки специализированных программ обеспечивают оптимальный режим работы системы. В составе IT-решений по защите данных, о которых вы можете узнать на нашем сайте, резервное копирование гарантирует практически стопроцентную защиту от технических сбоев, внешних воздействий или непредвиденных факторов.

Что умеют программы резервного копирования?

Создавать копии в непрерывном режиме, обеспечивая высокую актуальность резервной базы данных.
Создавать копии всех файлов на всех компьютерах пользователей, подключенных в сеть.
Восстанавливать отдельные файлы, удаленные по ошибке пользователя.
Осуществлять полное копирование на удаленный сервер. Удаленность обеспечивает защиту от физической утраты офисной техники с данными, а полная идентичность позволяет в кратчайшее время восстановить работу компании.
Сохранять «истории изменений» файлов, т.е. хранить не только последние изменения, но и версии файлов прошлого дня, недели или месяца.
Шифровать информацию на резервном хранилище.
Быстро восстанавливать все файловое содержимое компьютера, например, в случае замены или ремонта пользовательского ПК.
Какие преимущества дает система резервного копирования?

Сохранение всей важной информации, в том числе той, без которой не возможно функционирование компании.
Непрерывность рабочих процессов даже в случае серьезных утрат информации или оборудования.
Минимальное время на восстановление работоспособности офиса в непредвиденных обстоятельствах.
Все эти преимущества нацелены на одно: заранее предусмотреть возможные проблемы, связанные с потерей информации и защитить данные. Потеря данных – одна из основных проблем, с которой может столкнуться современная компания. Резервное копирование актуально для бизнеса любых размеров, будь то один человек или трансконтинентальная корпорация. Мы предлагаем вам заранее позаботиться о сохранности ваших данных. В зависимости от задач, размеров фирмы, количества важной информации и других факторов, мы можем предложить вам как типовые, так и индивидуальные решения по резервному копированию данных. Резервное копирование – это один из основополагающих принципов грамотной информационной политики безопасности предприятия.</div>
    <div class="tab-pane fade" id="call">Приходящий системный администратор: качественно, профессионально, надежно.

﻿
Услугами приходящего системного администратора пользуются компании среднего и малого бизнеса, которым иметь в штате собственного специалиста большая финансовая нагрузка. Системные администраторы нашей компании проводят обслуживание компьютерной техники согласно графику, прописанному в договоре на абонентское обслуживание. А так же оперативно реагируют на возникшие экстренные инциденты.

Работы, выполняемые приходящим системным администратором

Приходящий системный администратор обслуживает компьютерную технику, сетевое оборудование, ПО и выполняет следующие работы:

Проводит диагностику, настройку для бесперебойной и безаварийной работы локальных вычислительных сетей.
Установка, настройка системного и прикладного программного обеспечения, поддержка их в работоспособном состоянии (переустановка, обновление).
Осуществляет резервное копирование важной информации.
Организовывает антивирусную защиту оборудования. Обновляет антивирусные базы.
Немедленно реагирует на критические события, на хакерские атаки.
При необходимости содействует в приобретении нового оборудования и комплектующих, ПО, консультирует по вопросам модернизации устаревшего оборудования и ПО.
Настраивает доступ пользователей к локальной вычислительной сети, к сети Интернет.
Осуществляет мелкий ремонт, восстановление, настройку и модернизацию компьютеров.
Проводит обновление, переустановку операционных систем с сохранением данных.
Восстанавливает информационные данные с электронных носителей, которые были утрачены в результате удаления, форматирования данных или программного сбоя.
Обеспечивает защиту локальных сетей от взлома.
Оказывает помощь в изменении информации на сайте и т.д.
В рамках договора приходящий системный администратор проводит консультации по любым вопросам работы на компьютерах и ПО. В зависимости от потребностей и нужд Заказчика, круг обязанностей системного администратора может изменяться.

Стоимость услуг системного администратора зависит от количества компьютерной техники, сетевого и периферийного оборудования, ПО, количества плановых и неотложных выездов. Минимальная сумма договора по оказанию услуг приходящим системным администратором 6000 рублей в месяц. Более точную стоимость можно рассчитать на нашем калькуляторе услуг или узнать по телефону (495) 781-58-20.</div>
    <div class="tab-pane fade" id="bc">
ИТ-обслуживание бизнес-центров

﻿
Обслуживание бизнес-центров имеет ряд существенных отличий от сопровождения обычной компании:

повышенные требования к отказоустойчивости решений по предоставлению услуг телефонии и выхода в Интернет;
требования к тарификации всех предоставляемых услуг;
повышенные требования к защищенности собственных серверов от несанкционированного проникновения, в том числе из локальной сети;
ведение переговоров с поставщиками услуг связи с целью снижения тарифов и оказания дополнительных услуг для арендаторов;
построение кабельной сети позволяющей быстро адаптироваться под нужды каждого арендатора;
Наша компания имеет опыт обслуживания бизнес-центров различного масштаба. Естественно, в подобных случаях  мы предоставляем администратора на полный рабочий день.

Привлечение нашей организации на стадии проектирования объекта поможет Вам значительно сократить Ваши затраты в дальнейшем.

</div>
    <div class="tab-pane fade" id="soft">Управление предприятием требует от руководителя четких обдуманных решений, а это неразрывно связано с большими затратами организационной энергии на планирование рабочего времени своих сотрудников, контроль выполнения поставленных задач и так же проведение аналитической работы. Не говоря уже о том, что  контроль рабочего времени предписывает и законодательство.

Как обычно это происходит?

На предприятиях, где сотрудники большую часть рабочего времени выполняют работу в офисе и/или с использованием компьютера все понятно: используются системы контроля и управления доступом с функцией учета рабочего времени, а на рабочих станциях и серверах устанавливается специализированное программное обеспечение, которое позволяет точно устанавливать, сколько времени потрачено сотрудником на разные виды деятельности. А также осуществлять контроль рабочего времени сотрудников организации в целом.

Но как управлять и наладить контроль рабочего времени, когда предприятие использует удаленных сотрудников, аутсорсинг, частые командировки, сотрудников на выезде или водителей? Или компания имеет широкую дилерскую, филиальную сеть? В этом случае применить традиционный арсенал нет возможности. Управление временем и контроль сотрудников выполнять сложнее, так как не видно полной картины их занятости. Когда в организации не предусмотрена система контроля рабочего времени, много сил тратится на сбор информации о проделанной сотрудниками работе, затраченном времени, составлении отчетов, сведении и обработку полученных данных. . Контролировать ситуацию и оперативно реагировать на возникающие проблемы в таком случае трудно, поэтому и решения принимаются интуитивно. А это приводит к снижению эффективности управления предприятием, увеличивает степени риска и тормозит развитие бизнеса.

Чтобы получить полную и достоверную картину работы вашей организации, объективно оценить текущее положение и максимально эффективно использовать Ваше время и время ваших сотрудников, мы рекомендуем автоматизированную систему учета рабочего времени SMS Logistics. Система поможет Вам оперативно обрабатывать и распределять заказы между сотрудниками, контролировать ход выполнения проводимых работ и сроки, а также своевременно узнавать о возникающих трудностях и многое другое.</div>
    <div class="tab-pane fade" id="telephony">IP-телефония (Интернет-телефония)

Офисная телефонная станция – непременный атрибут IT-инфраструктуры любой современной компании. Изначально главным преимуществом телефонной станции была возможность совершать вызовы внутри компании, не занимая городской телефонной линии, и удобная организация использования одной или нескольких внешних телефонных линий большим количеством абонентов. С развитием технологий функционал офисных станций существенно увеличился. Появление IP-телефонии позволило по-другому взглянуть на организацию системы связи внутри офиса, между разными офисами компании и по внешним телефонным линиям. Идея IP-телефонии заключается в том, что голосовая информация, т.е. разговор двух абонентов, передается через интернет или по внутренней сети предприятия. При этом можно использовать шифрование данных. Дальнейшее развитие офисной телефонии состояло в появлении новых возможностей, технологий, позволяющих практически моментально оборудовать новое рабочее место сотрудника, систем учета междугородних и международных разговоров и многих других решений, позволяющих снизить издержки и повысить эффективность работы офиса.

Наша компания предлагает телекоммуникационные решения на базе IP-телефонии с использованием оборудования Avaya. Мы сделали выбор в пользу телефонных станций Avaya, основываясь на опыте ведущих мировых корпораций. Более 90% крупнейших компаний по версии Fortune (рейтинг Fortune Global 500) являются заказчиками Avaya и используют это оборудование для построения телефонных сетей и IP-телефонии. Наш богатый опыт в разработке таких систем позволяет использовать те преимущества офисных станций, о которых вы можете даже не подозревать.

Возможности IP-телефонии и офисных АТС

Кроме организации внутренней и внешней телефонной связи, офисные АТС подразумевают использование дополнительных приложений, которые делают работу офиса еще эффективней.

Возможность быстрой перенастройки оборудования. Это удобно при смене рабочего места пользователя. Вместо прокладки новых кабельных сетей или смены внутреннего номера абонента производится настройка маршрутизации вызова, вследствие чего абонент будет доступен по тому же номеру, что и на предыдущем рабочем месте.
Переадресация вызова на мобильный телефон или любой другой телефонный номер. Если сотрудника нет на рабочем месте, то он все равно может быть доступен по тому же внутреннему номеру, который указан на сайте компании или знаком клиентам или коллегам. При этом клиенты не будут знать мобильный или городской номер телефона, с которого физически осуществляется общение.
Функция Call Back, которая позволяет вашим сотрудникам, находящимся в командировках или отъездах, запрашивать входящий вызов с офисного телефона, тем самым не тратя собственные деньги на дорогостоящие переговоры.
Система контроля телефонных вызовов каждого сотрудника. Удобные отчеты позволяют оценить, сколько тот или иной сотрудник совершил исходящих вызовов, на какие номера звонил сотрудник, сколько времени и денег было потрачено на междугородные и международные телефонные переговоры.
Система хранения конфиденциальной информации, которая особенно удобна, например, тем компаниям, для которых телефонные номера клиентов представляют коммерческую тайну, но, тем не менее, есть необходимость, чтобы сотрудники имели возможность звонить этим клиентам. Все реальные номера хранятся в закодированном виде, а сотрудники набирают только код клиента. Доступ к реальной клиентской базе будет только у ограниченного круга лиц.
Это только часть всех возможностей офисных АТС, но даже этот список показывает, что на организацию телефонной связи можно взглянуть совсем иначе.

Экономия

Офисные станции Avaya являются экономически выгодным вложением средств в IT-инфраструктуру предприятия. За счет чего осуществляется экономия?

Использование ограниченного количества внешних телефонных линий. Количество внешних телефонных линий может быть значительно меньше, чем рабочих мест, оборудованных телефоном. Внутренние переговоры осуществляются коммутацией на уровне офисной АТС, а для внешних вызовов нагрузка на телефонные линии равномерно распределяется.
Снижение издержек на междугородные и международные звонки. Офисная АТС с поддержкой VoIP позволяет разворачивать масштабные телефонные системы, трафик внутри которых будет передаваться через локальную сеть или сеть интернет. Иначе говоря, несколько офисов, находящихся в разных городах и даже странах могут иметь единую внутреннюю телефонную нумерацию. Экономия осуществляется на междугородных и международных переговорах между офисами одной компании.
Относительно низкие затраты на масштабирование АТС (создание новых рабочих мест, оборудованных телефоном). Модульная система АТС Avaya позволяет при росте компании просто докупить необходимое количество новых модулей и лицензий. При этом нет необходимости кардинального изменения существующей офисной телефонной сети и остановки работы компании.
Экономия за счет применения программных решений, о которых мы рассказали в разделе «возможности IP-телефонии и офисных АТС». Программные решения позволяют повысить эффективность работы сотрудников, например, за счет контроля телефонных звонков. Это, в свою очередь, повысит финансовую отдачу от работы каждого сотрудника.
Возможность быстрой организации контакт-центра («горячей линии») без существенных дополнительных затрат.
Системы контроля и учета эффективности сотрудников.
Установка и интеграция офисной АТС и IP-телефонии

Процесс установки и настройки офисной телефонной станции состоит из нескольких этапов.

Предпроектное исследование и составление технического задания.
Выбор оборудования и проектирование всей сети.
Монтаж модулей АТС, прокладка кабельной сети, установка телефонных аппаратов.
Тестирование и настройка всего оборудования.
Обучение сотрудников компании-заказчика основным принципам работы.
Поддержка и обслуживание установленной АТС.
Несмотря на развитие электронной почты, систем мгновенного обмена сообщениями, видеоконференций и других интернет-технологий, телефон остается одним из основных инструментов бизнеса. Поговорка «непринятый звонок – потерянный клиент» актуальна для компаний любых размеров и любой сферы деятельности. Организация работы офиса требует внимательного отношения к системам связи, а современные технологии, такие как офисные АТС на базе IP-телефонии, позволяют использовать новые инструменты для повышения эффективности работы каждого сотрудника.</div>
    <div class="tab-pane fade" id="terminal">С развитием компьютерной техники и повышением ценности обрабатываемой информации приходит понимание того, что затраты на IT не заканчиваются с закупкой парка наиболее совершенных компьютеров, а, напротив, становятся постоянной статьей.
С другой стороны, появляются решения, способные не только заменить традиционные компьютеры, но и предоставить множество дополнительных плюсов, таких как защита от физического изъятия компьютеров (в этом ключе терминальные решения рассматриваются в контексте информационной безопасности бизнеса) или организация отслеживаемой работы персонала из дома.
Описываемые ниже решения интересны для тех компаний, у которых сотрудники большую часть своего рабочего времени используют лишь 10-20% мощности своего компьютера. Получается, что под это определение попадает большая часть современных организаций. Таким образом, это компания любого направления деятельности и неким стандартом используемых работниками программ, обычно это:

– офисные приложения
– 1С
– почта

Терминальный доступ

Современная офисная компьютерная сеть состоит, как правило, из недорогих персональных компьютеров. Необходимость использования компьютеров не вызывает сомнений, их характеристики примерно одинаковы, а минусы являются продолжением плюсов: это и вероятность отказов, и простота хищения информации и полная остановка деятельности компании в случае их изъятия.
Главное отличие терминального решения в том, что вместо традиционных персональных компьютеров используются тонкие клиенты. Это устройства, не имеющие собственных вычислительных мощностей, подключенные к общему для всех пользователей серверу и способные отображать информацию. Они представляют собой бездисковые компактные персональные компьютеры, к которым подключаются обычные периферийные устройства — клавиатура, мышь, монитор, акустические системы и т. д.
Через локальную сеть тонкие клиенты соединяются с сервером, на котором установлены все необходимые для работы программы и приложения. При этом пользователь, за каким бы терминалом он ни работал, будет воспринимать его как свой собственный компьютер, поскольку на экране монитора он увидит именно свой рабочий стол и свои документы.
В чем же тогда разница?

</div>
    <div class="tab-pane fade" id="protection">Шифрование и защита информации

﻿
Деятельность любой организации связана с конфиденциальной информацией. О каких данных идет речь? Бухгалтерские базы 1С, почтовая переписка, база клиентов, файловые архивы – словом вся информация, которая в руках ваших конкурентов или недоброжелателей может обернуться против вас. Необходимость тщательной проработки корпоративной политики в области информационной безопасности понятна любому руководителю. Защита конфиденциальной информации – это одна из приоритетных задач для его организации. Вопрос заключается только в том, как правильно и надежно защитить данные, если десятки, а то и сотни сотрудников работают с ними ежедневно? Такая защита возможна.

Как защитить секретные данные?

Мы предлагаем комплексную защиту вашей конфиденциальной информации на базе системы Chameleon. Что это такое? В самых общих словах, это система, которая позволяет хранить любую информацию в зашифрованном виде на сервере. Доступ каждого сотрудника к тем или иным данным строго регламентируется. Причем, зашифровать можно как сами данные (базы, таблицы, документы), так и целые программы. Данная система защиты конфиденциальной информации работает под управлением Microsoft Windows 2000, Windows XP или Windows 2003 Server. Chameleon устанавливается на сервер, а если в вашей сети нет сервера – то на том компьютере, который содержит информацию, подлежащую шифрованию.
В любой момент доступ к конфиденциальным данным может быть заблокирован при помощи радиобрелока, похожего на брелок автомобильной сигнализации, или СМС с секретным кодом. Надежность системы Chameleon подтверждена научными методами. Шифрование строится на основе открытых алгоритмов, обеспечивающих высочайшую степень защиты. Даже если у злоумышленников окажется в руках винчестер с данными, то им потребуется 20 суперкомпьютеров и несколько лет работы по расшифровке. Никто, кроме владельца главного ключа не сможет получить доступ к данным, включая системного администратора и сотрудников компании, которая занималась разработкой и внедрением данного продукта.

Как работает система Chameleon?

Для ваших сотрудников все выглядит точно так же, как при работе с обычным сервером и удаленной информацией. Пользователь вводит логин и пароль и получает доступ к определенным политикой безопасности документам, базам и программам. Защита конфиденциальной информации носит многоступенчатый характер. Для повышения уровня безопасности применяются USB-ключи. Т.е., помимо ввода пароля, пользователь должен подключить к своему компьютеру USB носитель с файлом ключа. Работа происходит с закодированной информацией. Процесс кодирования-раскодирования осуществляется «на лету», и обычный сотрудник может даже не подозревать о том, что работает с «секретным» разделом серверного жесткого диска. Еще один важный момент – Chameleon скрывает сам факт наличия зашифрованной информации. Иначе говоря, если вы запретили пользователю А доступ к папке «клиентская база», то он просто не увидит этой папки.
Действительно, в штатной ситуации система Chameleon незаметна и никак не влияет на работу. Другое дело, если возникла необходимость срочно скрыть всю секретную информацию, чтобы никто из пользователей не мог получить к ней доступ. Это можно сделать в экстренном режиме при помощи «красной кнопки» на радиобрелоке или отправкой кодового SMS сообщения. «Красная кнопка» находится, как правило, у руководителя, он же знает код, который нужно отправить по SMS. Предусмотрена возможность быстро отключить диск с конфиденциальной информацией от сети, перезагрузить или выключить компьютер, остановить приложения, выполняющиеся на компьютерах пользователей и работающие с секретными данными, запустить маскирующие приложения, удалить списки недавно открытых приложений и уничтожить определенные файлы.

Как происходит процесс внедрения системы?

Внедрение системы Chameleon состоит из трех задач: установки оборудования, установки серверного ПО и установки ПО на компьютерах пользователей. Аппаратная часть представляет собой приемник радиосигнала (используются два приемника для увеличения радиуса действия брелока) и GSM модем для обработки кодовых SMS. Программная часть – это программное обеспечение, которое устанавливается на сервер и клиентские компьютеры. Если в локальной сети нет сервера, то его роль выполняет компьютер, на жестком диске которого будут храниться конфиденциальные данные.
Когда система будет установлена, необходимо произвести настройки. Вы можете определить, какие разделы винчестера должны быть зашифрованы или зашифровать весь диск. Необходимо будет также указать, какие пользователи будут иметь доступ к той или иной информации. И, наконец, нужно задать, какие действия программа должна предпринять в случае поступления тревожного сигнала от радиобрелока или по SMS. После этих действий необходимо собрать всю конфиденциальную информацию на зашифрованный диск и удалить возможные копии с компьютеров пользователей. Все пользователи должны работать с секретными данными только на зашифрованном диске.

С Chameleon данные защищены от любых воздействий

Chameleon обеспечивает комплексную защиту данных. Сотрудники имеют доступ только к той части информации и к тем приложениям, которые необходимы им для работы и не видят другой конфиденциальной информации. От перехвата данные защищены надежным шифрованием, от внештатных ситуаций – возможностью удаленно при помощи брелока (если вы находитесь внутри помещения с установленной системой) или при помощи SMS скрыть все секретные данные, завершить работу программ и удалить историю с компьютеров пользователей. Что делать, если в руках у злоумышленников оказался жесткий диск с секретными данными? Ничего. Дешифрование требует настолько высоких вычислительных мощностей и большого количества времени, что ценность этой информации для недоброжелателя будет весьма сомнительна. Если у вас организована система резервного копирования, то вы сможете в считанные часы наладить работу офиса, по-прежнему используя шифрование данных.
Шифрование данных – это правильный подход к организации работы компании. Утечка информации может нанести непоправимый урон фирме. Существенными финансовыми потерями может обернуться недостаточно серьезный подход к хранению конфиденциальных данных. С одной стороны, «охота за информацией» - это не то, с чем мы сталкиваемся каждый день. С другой – достаточно одного случая, чтобы компания серьезно пострадала. Система защиты информации Chameleon – это дополнительная гарантия того, что ни ваши конкуренты, ни какие бы то ни было другие недоброжелатели, не узнают того, чего им знать не полагается. Лучше заранее защитить все важные данные при помощи системы Chameleon, чем потом бороться с последствиями. Зачастую, это оказывается дешевле. И уж точно требует меньше нервов.</div>
    <div class="tab-pane fade" id="complex">Система защиты информации

Можно ли защитить информационные системы компании от технических и программных сбоев, хищения конфиденциальной информации?Надежна ли защита коммерческой информации?

Да, «Феникс» - одна из самых надежных систем защиты данных. Правильно организованная ИТ структура, применение современных технологий и средств защиты информации позволяет избежать подобного рода проблем.

Наше решение - комплексная система защиты информации "Феникс".

Защита информации компанииданным программным продуктом обеспечит высокий уровень защиты конфиденциальной коммерческой информации от различного рода угроз, в том числе при физической утрате носителей. Кроме того, использование этого средства защиты информации позволит восстановить информационную систему в максимально короткие сроки и с минимальными финансовыми издержками. Это современное и надежное средство защиты Вашей информации.

Организация технической защиты информации состоит в следующем: конфиденциальная информация размещается не на диске ПК или сервере в офисе, а на специальном секретном сервере, который располагается на любом удаленном расстоянии от основного офиса. Ваши информационные ресурсы доступны и подконтрольны только Вам. Тем самым достигается максимальный уровень защиты коммерческой информации компании.

Система защиты информации «Феникс» состоит из интегрированных модулей: терминальный модуль, модуль шифрования, модуль удаленного реагирования, модуль резервного копирования информации.</div>
  </div>
</div>