
<div class="col-md-6 col-sm-6">
  <h2 class="text-center">SEO (Search Engine Optimization) Поисковая Оптимизация</h2>
  <p class="text-center"><img src="{{ asset('img/seo.png') }}"></pre>
  <pre>
    Поисковая оптимизация
[править | править вики-текст]Материал из Википедии — свободной энциклопедии
У этого термина существуют и другие значения, см. Оптимизация.
Не следует путать с CEO.
Поиско́вая оптимиза́ция (англ. search engine optimization, SEO) — комплекс мер для поднятия позиций сайта в результатах выдачи поисковых систем по определенным запросам пользователей с целью продвижения сайта. Обычно чем выше позиция сайта в результатах поиска, тем больше заинтересованных посетителей переходит на него с поисковых систем. При анализе эффективности поисковой оптимизации оценивается стоимость целевого посетителя с учётом времени вывода сайта на указанные позиции и конверсии сайта.

По оценке РАЭК рынок поисковой оптимизации в 2012 году равнялся 10,24 млрд. руб. Прогноз на 2013 - рост рынка на 19%[1].

Содержание  [убрать] 
1 Основные направления работы
2 История
3 Виды оптимизации
3.1 Белая оптимизация
3.2 Серая оптимизация
3.3 Чёрная оптимизация
4 См. также
5 Примечания
6 Ссылки
7 Литература
Основные направления работы[править | править вики-текст]
Поисковые системы учитывают множество параметров сайта при вычислении его релевантности (степени соответствия введённому запросу):

плотность ключевых слов (сложные алгоритмы современных поисковых систем позволяют производить семантический анализ текста, чтобы отсеять поисковый спам, в котором ключевое слово встречается слишком часто (терм. слэнг "тошнота")).
индекс цитирования сайта (ИЦ), зависящий от количества и авторитетности веб-ресурсов, ссылающихся на данный сайт; многими поисковиками не учитываются взаимные ссылки (друг на друга). Зачастую также важно, чтобы ссылки были с сайтов той же тематики, что и оптимизируемый сайт - тематический индекс цитирования (тИЦ) .
Все факторы, влияющие на положение сайта в выдаче поисковой системы, можно разбить на внешние и внутренние. К внутренней оптимизации (касающейся исключительно внутренней системы сайта) — относится работа, направленная на общее повышение качества сайта, пользы, которую он приносит посетителю. Сюда можно отнести работу над структурой проекта, над облегчением восприятия контента и непосредственно над качеством этого контента. Значение общего количества таких факторов в большинстве источников колеблется в районе 200. Функциональный подход к поисковой оптимизации, направленный на подгонку определенных факторов к их целевым значениям, отошел в прошлое в связи с усложнением алгоритмов поисковых систем — стоимость "балансирования" десятков факторов многократно превышает стоимость создания изначально качественного ресурса.

Внешние факторы делятся на статические и динамические:

Статические внешние факторы определяют релевантность сайта на основании цитируемости его внешними веб-ресурсами, а также их авторитетности вне зависимости от текста цитирования.
Динамические внешние факторы определяют релевантность сайта на основании цитируемости его внешними веб-ресурсами и их авторитетности в зависимости от текста цитирования.
Методы внешней поисковой оптимизации:

Регистрация в самостоятельных каталогах. Она может осуществляться вручную, либо с помощью специальных ресурсов;
Регистрация в каталогах поисковых систем таких как: Яндекс.каталог, Рамблер Top 100, каталог DMOZ (AOL), каталог Апорта, каталог Mail.ru, каталог Yahoo и другие;
Обмен ссылками. Существуют несколько способов обмена — прямой, кольцевой, односторонний (покупка ссылок);
Размещение статей;
Социальные сети;
Пресс-релизы;
Создание и ведение блогов.
Лицо, проводящее работу по оптимизации веб-сайтов, называется оптимизатор.

Существуют различные SEO-сервисы, позволяющие облегчить труд оптимизаторов и дать владельцам сайтов возможность продвигать их самостоятельно.

К факторам, понижающим рейтинг сайта, относятся:

неуникальный контент (статьи, новости и т.д.);
технологии, которые поисковые машины рассматривают как спам;
избыточное число внешних ссылок;
фреймы[источник не указан 46 дней];
накрутки поведенческих факторов;
История[править | править вики-текст]
Вместе с появлением и развитием поисковых систем в середине 1990-х появилась поисковая оптимизация. В то время поисковые системы придавали большое значение тексту на странице, ключевым словам в мета-тегах и прочим внутренним факторам, которыми владельцы сайтов могли легко манипулировать. Это привело к тому, что в выдаче многих поисковых систем первые несколько страниц заняли сайты, которые были полностью посвящены рекламе, что резко снизило качество работы поисковиков. С появлением технологии PageRank больше веса стало придаваться внешним факторам, что помогло Google выйти в лидеры поиска в мировом масштабе, затруднив оптимизацию при помощи одного лишь текста на сайте.

Однако оптимизация развивается вместе с поисковыми системами, и в современных результатах поиска можно видеть всё больше и больше коммерческих сайтов с искусственно раздутой популярностью, особенно по коммерчески привлекательным запросам (транзакционные запросы).

Виды оптимизации[править | править вики-текст]
Методы оптимизации можно разделить на три класса в соответствие с их цветом (белый, серый и черный), однако последние события в мире поисковых систем дают понять, что это разделение весьма условно — любая манипуляция определёнными параметрами сайта может быть расценена поисковиком как крайне нежелательное влияние на его результаты. Так, любая попытка манипулирования поисковыми результатами прямо запрещена в лицензии на использование поисковой системы «Яндекс». «Белые» оптимизаторы и маркетологи пользуются рекомендациями Яндекса по созданию «хороших» сайтов[2]. Таким образом, продвигают сайт, не нарушая правил поисковых систем.

Белая оптимизация[править | править вики-текст]
Основная статья: Белая оптимизация
Белая оптимизация — оптимизаторская работа над ресурсом без применения официально запрещённых каждой поисковой системой методов раскрутки ресурса — без влияния на поисковые алгоритмы сайтов. Это включает в себя работу над самим сайтом, а именно над внутренней навигацией и содержимым, и работу с внешней средой сайта, то есть продвижением оптимизируемого сайта путем обзоров, пресс-релизов, регистрации в социальных закладках, партнерских программ и т. п. с указанием ссылок на сайт. Следует отметить, что «Яндекс» предупреждает о том, что если какой-либо метод оптимизации не является официально запрещенным, это не значит, что его можно применять.
  </pre>
</div>
<div class="col-md-6 col-sm-6">
  <h2 class="text-center">SMM (Social Media Marketing) Продвижение в Социальных Медиа</h2>
  <p class="text-center"><img src="{{ asset('img/smm.jpg') }}"></pre>
  <pre>
Social media marketing
[править | править вики-текст]Материал из Википедии — свободной энциклопедии
Текущая версия страницы пока не проверялась опытными участниками и может значительно отличаться от версии, проверенной 28 июня 2013; проверки требуют 43 правки.
Social media marketing (SMM) — процесс привлечения трафика или внимания к бренду или продукту через социальные платформы.[1][2] Это комплекс мероприятий по использованию социальных медиа в качестве каналов для продвижения компаний и решения других бизнес-задач.

Основной упор в SMM делается на создании контента, который люди будут распространять через социальные сети самостоятельно, уже без участия организатора. Считается, что сообщения, передаваемые по социальным сетям, вызывают больше доверия у потенциальных потребителей услуги. Это связывается с рекомендательной схемой распространения в социальных медиа за счёт социальных связей, лежащих в основе взаимодействия.

Продвижение в социальных сетях позволяет точечно воздействовать на целевую аудиторию, выбирать площадки, где эта аудитория в большей степени представлена, и наиболее подходящие способы коммуникации с ней, при этом в наименьшей степени затрагивая незаинтересованных в этой рекламе людей.

Маркетинг в социальных сетях включает в себя множество методов работы. Самые популярные из них — это построение сообществ бренда (создание представительств компании в социальных медиа), работа с блогосферой, репутационный менеджмент, персональный брендинг и нестандартное SMM-продвижение.

Не стоит путать SMM с социальным маркетингом.

В русскоязычном интернете работа SMM-специалистов происходит на довольно ограниченных платформах:

Социальные сети — ВКонтакте, Одноклассники, Facebook, Мой Мир, Google+;
Профессиональные социальные сети — LinkedIn, Мой Круг, Профессионалы.ру, Viadeo и др.
Блогосфера — Twitter, Живой Журнал, Я.ру.
Видео и фото- блоги — YouTube, Яндекс.Видео, Instagram, Pinterest и др.
SMM-продвижение — процесс очень динамичный, поэтому нужно постоянно следить за меняющимися интересами аудитории и появлением новых трендов.

Принято считать, что при продвижении бренда, одного SMM недостаточно, наиболее эффективно совмещать его с SEO.

Важно отметить, что SMM применяется не только на товарах и услугах. Активно используют SMM-технологию Средства массовой информации. Они создают свои аккаунты в социальных сетях, размещают свой контент и тем самым собирают подписчиков (читателей своего продукта). Специалистами было определены некоторые основные ошибки в применении SMM для СМИ:

Размещение избыточного количества постов
Отсутствие взаимодействия в комментариях (обсуждениях) с подписчиками
Неэтичное поведение администраторов на негативные комментарии подписчиков
Удаление негативных комментариев
Несоблюдение принципов и законов
Использование одного типа контента
Существуют две стратегии в рамках SMM:

Скрытая
Открытая
Использование логотипа и других фирменных знаков

Естественно развитие такого направления как SMM подразумевает собой происхождение новых специалистов. Есть некоторые требования к SMM-специалисту:

Разработка стратегии: определение целевой аудитории, исследование интересов аудитории, определение поведения аудитории, проведение анализа клиентской ниши, разработка базы для аудитории, подбор площадки с высокой концентрации целевой аудитории, разработка общей стратегии присутствия в социальных сетях, подбор инструментов,оптимально решающих задачи, разработка системы клиентской лояльности, определение влияния SMM, интегрирование SMM-активности в общую маркетинговую стратегию компании.
SMM-навыки: правильно позиционировать сообщество, управлять таргетированной рекламой во Vkontakte, управлять контекстной рекламой на Facebook, понимать механизмы рекламы, прогнозировать бюджет контекстной рекламы, оптимизировать его, проводить конкурсы и флэш-мобы, разрабатывать приложения для соцсетей, создавать и продвигать мероприятия, управлять вирусным маркетингом, работать с геосервисами, работать с системой предложений, проектировать и проводить спецпроекты, профессиональные соцсети, понимать принципы формирования рейтингов и топов, создавать каналы на видеохостингах, выстраивать партнерские программы в соцсетях, пользоваться сервисами для оптимизации работы.
Комьюнити-менеджмент: направлять обсуждение в нужное русло, нейтрализовывать негативных пользователей, повышать активность пользователей в сообществах, повышать возвраты, организовывать и проводить онлайн-ивенты, организовывать службу поддержки через соцсети.
Контент-менеджмент: создавать карту контента для различных площадок, адаптировать существующий контент под формат блога, видеохостинга , писать тексты под формат соцсети, блога, распространять социальные релизы, готовить инфоповоды, создавать сценарии для видео.
Работа с интерфейсами: брендировать сообщество, создавать дизайн сообществ, интегрировать сайт с соцсетями, интегрировать соцсети с электронным магазином, внедрять стимулы для вступления, создавать посадочные страницы, создавать стартовые страницы, создавать вкладки, работать со стэнд-элонг блогами.
Работа с лидерами мнений: выделять лидеров мнений целевой аудитории, организовывать ивенты для лидеров мнений, проводить акции сэмплингов, вести работу с сообществами гражданских маркетологов.
Аналитика: пользоваться мониторингом, мониторить соцсети и блоги вручную, проводить аналитику инфоповодов, проводить аналитику тональности упоминаний, находить источник негатива в соцсетях и блогах, анализировать эффективность компании, работать с основными системами веб-аналитики, генерировать уникальные ссылки, отслеживать источники и качество трафика, просчитывать стоимость целевого действия, проводить аналитику изменения информационного поля, проводить исследования в соцсетях, определять природу негатива, пользоваться инструментами статистики соцсетей.
Собщемаркетинговые науки: общаться с редакциями онлайн-СМИ, понимать законы социальной психологии, проводить маркетинговый анализ, заниматься медиапланнингом, медиабайингом, инициировать републикации материалов, просчитывать себестоимость компании, понимать специфику работы с брендом, пользоваться классическими интернет-маркетинговыми инструментами.
Общие менеджерские науки: понимать ключевые потребности аудитории, вести переговоры, отслеживать тренды в SMM, находить партнеров и управлять процессом работы с ними, формулировать шаблоны на основе успешных кампаний, готовить презентации, календарный план компании и придерживаться его, готовить отчеты, защищать перед руководством концепции, организовывать мозговой штурм в проектной группе, управлять проектами.
  </pre>
</div>